export const StandardBanlist =
`
「标准环境，2025年4月」
· 卡池
    核心包：《核心网关》《仰望》
    余烬循环：《坍落》《起义》
    北极光循环：《极昼》《幻日》
    解放循环：《自动机倡议》《即兴叛乱》

· 禁卡表
    ---------- 公司 ----------
    核心网关 No.36：光脑体变
    核心网关 No.51：网际传媒：身临其境
    余烬 No.97：瓦什隆计划
    余烬 No.108：记忆冲净
    余烬 No.114：贝罗娜
    余烬 No.116：打钱工作室
    余烬 No.127：卡扬贝网阵
    余烬 No.128：赛博杀毒剂沙盒
    北极光 No.51：德拉戈•伊万诺夫
    北极光 No.106：万象·基林博士
    北极光 No.111：纳尼西维克网阵
    解放 No.111：支流
    ---------- 潜袭者 ----------
    核心网关 No.6：剁肉刀
    核心网关 No.20：创作委托
    余烬 No.16：会计师
    余烬 No.26：粮食
    余烬 No.67：狂舞
    余烬 No.94：每日播报
    余烬 No.95：梦网
    北极光 No.25：坚忍号
    北极光 No.90：K2CP涡轮机
    北极光 No.91：世界树
    解放 No.87：特技球
`;

export const StartupBanlist =
`
「新启环境，2025年4月」
· 卡池
    核心包：《核心网关》《仰望》
    解放循环：《自动机倡议》《即兴叛乱》

· 禁卡表
    ---------- 公司 ----------
    核心网关 No.51：网际传媒：身临其境
    核心网关 No.63：大灯塔
    解放 No.111：支流
    此外，公司牌组中3分议案不得超过4张。
    ---------- 潜袭者 ----------
    核心网关 No.6：剁肉刀
`;
